import React from 'react';

const Introduction = () => {
  return (
    <section>
      <h1>Олон Улсын Хөрөнгийн Бирж</h1>
      <p>
        Олон Улсын Хөрөнгийн Бирж (ОУХБ) нь дэлхийн тэргүүлэгч компаниудын хувьцаа, бонд болон бусад үнэт цаасыг арилжаалах тэргүүлэх зах зээл юм.
        Хөрөнгө оруулагчид, корпорациуд болон зах зээлийн оролцогчид ил тод, үр ашигтай арилжааны орчноос ашиг хүртдэг.
      </p>

      <div className="intro-flex">
        <img
          src="/utils/New-york.jpg"
          alt="Олон Улсын Хөрөнгийн Биржийн лого"
          className="intro-img"
        />
        <p>
          Хөрөнгийн бирж буюу Үнэт цаасны бирж (англи. Stock exchange, франц. Bourse, герман. Börse, япон. 証券取引所) нь маклер буюу арилжааны зуучлагч болон арилжаа эрхлэгч нарын хувьцаа, бонд болон бусад санхүүгийн хэрэгсэл зэрэг үнэт цаасыг худалдан авч, зарж борлуулах боломжтой зах зээл юм. Хөрөнгийн биржүүд мөн ийм үнэт цаас, хэрэгсэл, хөрөнгийн үйл ажиллагааг гаргах, эргүүлэн авах, түүний дотор орлого, ногдол ашиг төлөх нөхцөлөөр хангаж болно. Хөрөнгийн бирж дээр арилжаалагддаг үнэт цаасанд бүртгэлтэй компанийн гаргасан хувьцаа, хамтын сан, дериватив, нэгдсэн хөрөнгө оруулалтын бүтээгдэхүүн, бонд зэрэг багтана.
        </p>
      </div>
      <div className="intro-note">
        <p>
          Хөрөнгийн биржүүд нь ихэвчлэн "тасралтгүй дуудлага худалдааны" зах зээл хэлбэрээр ажилладаг бөгөөд худалдан авагч, худалдагч нар арилжааны төв гэх мэт төв хэсэгт нээлттэй арилжаа хийх, эсвэл санхүүгийн гүйлгээг боловсруулах цахим систем ашиглан гүйлгээ хийдэг байна.
          <br /><br />
          Тодорхой хөрөнгийн бирж дээр үнэт цаас арилжаалахын тулд үнэт цаасыг тэнд бүртгүүлэх ёстой. Баримт бичгийг хадгалах төвлөрсөн газар ихэвчлэн байдаг ч орчин үеийн зах зээлүүд цахим харилцаа холбооны сүлжээг ашиглаж хурдыг нэмэгдүүлж, гүйлгээний зардлыг бууруулах давуу талыг өгдөг тул биет байршилтай арилжаа улам бүр багасаж байна. Бирж дээр арилжаа хийх нь биржийн гишүүн брокероор хязгаарлагддаг. Сүүлийн жилүүдэд цахим харилцаа холбооны сүлжээ, альтернатив арилжааны систем, "харанхуй усан сан" (англи. Dark pool) зэрэг төрөл бүрийн арилжааны газрууд уламжлалт хөрөнгийн биржээс арилжааны ихэнх хэсгийг холдуулж байна.
        </p>
        <img
          src="/utils/7413.jpg"
          className="secondpic"
          alt=""
        />
      </div>
    </section>
  );
};

export default Introduction;